[Strings]
String_1=Dosya
String_2=Çikis
String_3=Yardim
String_4=Içerikler..
String_5=Hakkinda...
String_6=Etki alanlari(Domains)
String_8=Hizmetler
String_9=Hesaplar
String_10=Takma adlar
String_11=Dagitim listeleri
String_12=MX-sorgu
String_13=Ayarlar...
String_14=DNS Önbellegi
String_15=SMTP
String_16=Güvenlik
String_17=POP3
String_18=IP araliklari
String_19=Ayna
String_20=Kayitlama(logging)
String_21=Hosgeldiniz
String_22=Etki alani(Domain)
String_23=Etki alani(Domain) ismi
String_25=SMTP kimlik kanitlamasi iste
String_26=&Kaydet
String_27=Hesap adresi
String_28=Etkin
String_29=AD kullanicisi
String_30=Evet
String_31=Hayir
String_32=Parola
String_33=En fazla boyut (MByte)
String_34=Boyut (MByte)
String_35=Hata ayikla
String_38=&Ekle
String_39=&Sil
String_40=Alan
String_41=Deger
String_42=Islem
String_43=Assagidaki alanlari doldurarak, bu hesabi bir Active Directory ye baglayabilirsiniz. Kullanici oturum açmaya çalistiginda hMailSunucu kullanicinin sifresini Active Directoryden kontrol edecek.
String_44=Actice Directory hesabi
String_45=Kullanici adi
String_46=Baska adresten aktar
String_47=Kime
String_48=Adres
String_50=Genel
String_50=Genel
String_51=Üyeler
String_52=Alici adresi
String_55=Hizmet
String_56=Suanki durum
String_57=E-posta adresi
String_58=&Çöz
String_59=Posta sunuculari
String_61=Önbellek güncelleme araligi
String_62=Her
String_63=saat
String_64=TCP Baglanti Noktasi
String_65=SMTP Baglanti Noktasi
String_66=Baglantilar
String_67=En fazla es zamanli baglati sayisi(0 sinirsiz)
String_68=E-posta teslimi
String_69=Tekrar deneme sayisi
String_70=Tekrarlar arasi bekleme süresi(dakika)
String_71=Açik aktarma(open relay)
String_72=Spam
String_73=Düz yazi oturum açmalara izin ver
String_73=Düz yazi oturum açmalara izin ver
String_74=Gönderenin adresinin bos olmasina izin ver.
String_75=Aktariliyor
String_80=Tarpitting
String_81=Say
String_82=Geciktirmek (Saniyeler)
String_87=POP3 Baglanti Noktasi
String_88=IPyi azalt(Lower IP)
String_89=Üst IP
String_90=Öncelik
String_91=Adresler
String_92=0 en düsük öncelik , 100 ise en yüksek.
String_93=Ayarlar
String_94=SMTP baglantilara izin ver
String_95=SMTP aktramalarina(relaying) izin ver
String_96=POP baglantilara izin ver
String_97=Ayna e-mail adresi
String_98=Bu sunucudan geçen(gelen-giden) tüm e-postalar asagida belirttiginiz e-posta(ayna adres) adresine gönderilecektir.
String_99=Aygit
String_100=Kayit(log)
String_101=Uygulama
String_102=SMTP konusmalari
String_103=POP3 konusmalari
String_104=TCP/IP
String_105=Dosya
String_106=Actice Directory
String_107=Hesap
String_109=Girdiginiz eposta adresi geçerli bir eposta adresi degil.
String_110=Bu isimde bir hesap zaten mevcut.
String_111=Bu isimde bir takma isim zaten mevcut.
String_112=Bu etki alani(domain) ismi zaten mevcut.
String_113=Dagitim listesini üyelerini düzenlemeden önce kaydet.
String_114=Dagitim listesi
String_115=Alici listesi adresi giriniz
String_116=Bu isimde dagitim listesi zaten mevcut.
String_117=Baslat
String_118=Durdur
String_119=Devam ediyor
String_120=Durdurulmus
String_121=Durduruluyor
String_122=Çalismakta
String_123=Baslatiyor
String_124=Durmus
String_125=Durduruluyor
String_126=hMailSunucu veritabani güncellestirmesi
String_127=Suanki veritabani sürümü
String_128=Gerekli veritabani sürümü
String_129=&Yükselt(Upgrade)
String_130=hMailSunucusu COM kütüphanesini açarken bir ariza olustu.
String_131=Daha detayli bilgi için Windows Olay Kaydediciye bakiniz.
String_132=Bitir
String_133=Hata
String_134=hMailSunucunuz zaten güncel.
String_135=hMailServer Veritabani sihirbazina hosgeldiniz.
String_136=Bu sihirbazi kullanarak yeni bir hMailSunucusu veritabani olusturabilir ve yeni bir varsayilan veritabani seçebilirsiniz.
String_137=Veritabani sunucusu adresi
String_138=Kullanici bilgisi
String_139=Veritabani
String_140=Ad
String_141=Seçim ayari
String_142=Yeni bir hMailSunucusu veritabani olustur
String_143=hMailSunucu veritabaniniz yoksa ve olusturmak istiyorsaniz bu ayari seçiniz. hMailSunucusu çalismak için 1 veritabani istiyor.
String_144=Varsayilan olarak yeni bir hMailSunucu seçiniz
String_145=Varsayilan hMailSunucu'nun sunucusunu ve veritabanini degistirmek istiyorsaniz bu seçenegi seçin.
String_146=hMailSunucusunun eski bir veritabanini yükselt
String_147=Eger eski sürüm hMailSunucusu ile olusturulmus veritabaniniz varsa bu seçenegi seçin. Bu seçenek hDBUpdate aracini çalistirarak elinizdeki veritabaninin sürümüne bakar ve yeni veritabani yapisina güncellenebilirlik imkanini söyler.
String_148=Veritabani sunucusu tipini seçin
String_149=< &Geri
String_150=&Sonraki >
String_151=&Iptal
String_152=Baglanti bilgisini giriniz
String_153=Not
String_154=Bu sifre kriptolanmamis bir sekilde hmailserver.ini dosyasinda saklanacaktir. Sisteminizi bu dosyaya kimsenin erisemeyecegi sekilde yapilandirin.
String_155=Sihirbaz islemi bitirmek için yeterli bilgiye sahip.
String_156=&Olustur
String_157=&Seç
String_158=Veritabani sunucusunun ismini yaziniz.
String_159=Veritabaninin ismini yaziniz
String_160=Suna baglaniyor
String_161=Baglanti basariyla gerçeklesti.
String_162=Veritabani sunucusuna baglanilamiyor.
String_163=Veritabani olusturuluyor
String_164=Veritabani basariyla olusturuldu.
String_165=Veritabani olusturulamiyor.
String_166=Tablo olusturmaya hazirlaniliyor...
String_167=Hazirlik basarili.
String_168=Hazirlik basariSIZ.
String_169=SQL betik dosyasi yüklenemedi
String_170=Tablolar olusturuluyor...
String_171=Tablolar basariyla olusturuldu.
String_172=Veritabani tablolari olusturulamiyor.
String_173=hDBUpdater.exe açilamadi
String_174=Veritabani olusturma basariSIZ oldu.
String_175=Lütfen geri gidin ve ayarlarinizi gözden geçirin.
String_176=Etki alani(domain) ekle
String_178=Hesap ekle...
String_180=AD hesabi ekle
String_181=Takma isim ekle...
String_183=Dagitim listesi ekle
String_186=Kayit tutmayi etkinlestir
String_187=Posta müdürü
String_188=Roos sifresi
String_189=Roos sifresi (tekrar)
String_190=Bu sihirbaz hMailSunucu veritabanini sizin için olusturacak ve ayarlayacak. Girmeniz gereken tek sey root sifresi.
String_191=Kurulum tamamlandi!
String_192=Sihirbazi bitirmek için Bitir e basin.
String_193=&Bitir
String_194=IMAP Ayarlari
String_195=IMAP Baglanti Noktasi
String_196=IMAP
String_197=SMTP Iletici
String_198=Hosgeldiniz iletisi
String_199=Girdiginiz etki alani(domain) ismi geçerli bir etki alani(domain) ismi degil.
String_200=Etkinlestir
String_201=SMTP sunucu
String_202=POP3 sunucu
String_203=IMAP sunucu
String_204=Asagidaki yeni ayarlarin etkin olmasi için sunucunuzu yeniden baslatmaniz gerekir.
String_205=Baska
String_206=Hata ayiklama mesajlari
String_208=Eger alan :
String_209=Degeri :
String_210=Daha sonra
String_211=Postayi sil
String_212=den
String_212=den
String_213=Kayit(log)lari göster
String_214=Threadlerin teslimi
String_215=Gelismis
String_216=Tatil iletisi
String_217=Etkinlestir
String_218=Madde
String_219=Metin
String_220=Yaptiginiz degisiklikler kayit edilmedi. Simdi kayit eklemek istiyormusunuz?
String_221=IMAP konusmalari
String_222=IMAP baglantilara izin ver
String_223=Kime
String_224=AntiVirüs
String_225=ClamWin kullan
String_226=ClamScan çalistirabilir dosyasi
String_227=ClamScan Veritabani yolu
String_228=E-posta sil
String_229=Ekleri sil
String_230=Gönderene bildir
String_231=Alicilara bildir
String_232=Islemi sona erdir
String_233=Veritabani olusturulamiyor.
String_234=Suna Baglanamiyor
String_235=root Sifresi yazmaniz gerekiyor.
String_236=Sifreler eslesmiyor.
String_237=Baglanti hatasi
String_238=Otomatik tesbit et
String_239=hMailAdmin ClamScan'in ve veritabaninin yerini otomatik olarak tespit etti. Çalistirilabilir dosyanin ve veritabaninin yerini teyit edin.
String_240=Canli
String_241=Anlik durum takibi(live logging) baslatmak için durum takibini(logging) açmalisiniz.
String_242=Temizle
String_243=Tip
String_244=Is parçasi
String_245=Vakit
String_246=IP
String_247=Baglantilara izin ver
String_248=Teslim ederken kimlik kanitlamasi gerektir
String_249=Burdan teslimlere izin ver
String_250=Yerel hesaplara
String_251=Uzak hesaplara
String_252=Yerelden yerel hesaplara
String_253=Yerel den harici hesaplara
String_254=Hariciden yerele hesaplar
String_255=Hariciden hariciye hesaplar
String_257=IP araligi
String_258=Rota
String_259=Rotaler
String_260=Hedef SMTP sunucu
String_261=Tekrar deneme sayisi
String_262=Bütün adreslere teslim et
String_263=Assagidaki adreslere teslim et:
String_264=Adresleri eklemeden önce yönlendirmeyi(route) kayit etmeniz gerekmektedir.
String_267=Istatistikler
String_268=Istatistikleri hMailServer.com adresine yolla
String_269=Eger ki istatistikleri devreye sokarsaniz, her 1000 iletide istatistikler hMailServer.com'a gider. Istatistiklerin içinde bir tek versiyon numaraniz olacak. Kisisel bilgi veya ayar bilgileriniz gönderilmeyecek.
String_270=Bilgisayar adi
String_271=Otomatik yanit
String_272=Tazele
String_273=Teslim edilemeyen iletiler
String_274=Kimlik
String_275=Olusturulmus
String_276=Birsonraki deneme
String_277=&Kapat
String_278=Tüm adresleri yakala
String_279=Sifre giriniz
String_280=Iptal
String_281=Tamam
String_282=Yerel etki alani(domain)
String_283=Bir dis etki alani(domain)
String_284=Bu yönlendirmeye varsay ki
String_285=Sunucu kimlik kanitlamasi ister
String_286=Parola
String_287=Yerlestirmek...
String_288=<< SIFRELENMIS >>
String_289=Teslim etmek
String_290=Veritabani aktarma kayitlarini kullan
String_291=Virüs bulundugu zaman
String_292=Harici tarayici(scanner) kullan
String_293=Tarayici çalistirabilir dosyasi
String_294=Deger ver
String_295=Harici virüs tarayici
String_296=Spam korumasi
String_297=Uyarilar
String_298=SMTP ayarlarinda genel(public) bilgisayar ismini(host name) belirtmemissiniz.
String_299=Sürüm
String_300=Sunucu bilgileri
String_301=Baslarken
String_302=DNS kara listeleri
String_303=SPF kullan
String_304=Gönderenin DNS-MX kayitlarinda karsiligi olup olmadigini kontrol et
String_305=DNS kara listesi
String_306=DNS Bilgisayari
String_307=Beklenen sonuç
String_308=Kabullenmeme iletisi
String_311=Dis hesaplar
String_312=Sunucu adresi
String_313=Sunucu bilgileri
String_314=Sunucu tipi
String_315=Indirmeler arasi bekleme süresi(dakika)
String_316=Günler
String_317=Hemen ileti sil
String_318=Bundan sonraki iletileri sil
String_319=Mesajlari silme
String_320=Dis hesap
String_321=Skript'ler
String_322=Betikleri(scripts) tekrar yükle
String_323=Betikleri(scripts) göster
String_324=Sözdizimi incele
String_325=Söz dizimi GEÇERLI.
String_326=Sunucu
String_327=Durum
String_328=Sayisi
String_329=Islenen mesajlar
String_330=Virüs içeren epostalar
String_331=Spam içeren epostalar
String_332=Sunucu verilen zamandan beri çalismaktadir
String_333=Yönetim seviyesi
String_334=Kullanici
String_335=Isimler
String_336=Kurallar
String_337=Kural
String_338=VE kullan
String_339=VEYA kullan
String_340=Kriter
String_341=Düzenle
String_342=Arama tipi
String_343=Epostayi Sil
String_344=Epostayi ilet
String_345=IMAP klasörüne tasi
String_346=Yanitla
String_347=Mesaj
String_348=Kimden (Ad)
String_349=Kimden(Adres)
String_350=IMAP klasörü
String_351=Ara
String_352=Önceden tanimlanmis alan
String_353=Özel baslik alani
String_355=Mesaj boyu
String_356=Karbon Kopya(CC)
String_357=Esittir
String_358=Içeriyor
String_359='den büyüktür
String_360='den küçüktür
String_361=Düzenli deyim(regular expression)
String_362=Içermiyorsa
String_363=Esit degilse
String_364=Alici listesi
String_365=hMailSunucu servisi yeniden baslatiliyor
String_366=En fazla mesaj boyu (KByte)
String_367=Tek IP adresine çoklu fiziksel baglanti(Multihoming)
String_368=Yaptiginiz degisiklikler sunucuyu yeniden baslatana kadar etkin olmayacaktir. Sunucuyu yeniden baslatmak istiyormusun?
String_369=Surdan Dinle
String_370=Tüm TCP/IP adresler
String_371=TCP/IP adresleri asagida
String_372=IP adresi
String_373=hMailSunucu veritabaniniz güncel.
String_374=Önbellek
String_375=Yasama süresi(TTL)(saniye)
String_376=Baglanti orani
String_377=Protokoller
String_378=Kural döngü limiti
String_379=Yedek
String_380=Yedekle
String_381=Hedef
String_382=Mesajlar
String_383=Kayit(log)lari göster...
String_384=Dosyalari Sikistir
String_386=Objelerin üstüne yaz
String_387=Yedekte olmayan objeleri sil
String_388=Yedek dosyasi
String_389=Kuyrugu temizle
String_390=Teslim edilmeyi bekleyenleri temizlemek istediginizden eminmisiniz?
String_391=Baglan
String_393=Baslarken otomatik baglan
String_394=Sunucu versiyonu istemci versiyonu ile uyusmali. Sunucu: %1, istemci: %2.
String_395=Araçlar
String_396=Sunucu disayollama
String_397=Gönder
String_398=Tüm hesaplar
String_399=Özgü etki alani(domain)
String_400=Arama karakterlerine uyan hesaplar
String_401=Yolla
String_402=Mesaj yollandi.
String_403=Eposta
String_404=Takma isim
String_405=Oturumu kapat
String_406=Kilidi aç
String_407=Simdi Yolla
String_408=Iletim
String_409=Aktarmayi etkinlestir
String_410=Orjinal mesaji koru
String_411=Ek adresleme
String_412=Karakter
String_413=Uzantilar
String_414=HELO komutuyla sunucuyu kontrol et
String_415=Spam bulundugu zaman...
String_416=Teslim et, fakat basliklari düzenle
String_417=X-hMailSunucu-Spam ekle
String_418=X-hMailSunucu-Sebep ekle
String_419=Mesaj konusuna ekle
String_420=Grilisteleme
String_421=Teslim girisimlerinin kaç dakika ertelenecegi
String_422=Kullanilmayan kayitlari silmeden önceki gün sayisi
String_423=Kullanilan kayitlari silmeden önceki gün sayisi
String_424=SURBL sunucu
String_425=SURBL sunuculari
String_426=Virüs taramasi için en fazla mesaj boyutu (KByte)
String_427=Ek dosyalari engelle
String_428=Uzantisi belirtilenler gibi olan ek dosyalari engelle:
String_429=Ek dosyayi engelle
String_430=Joker karakter
String_431=Açiklama
String_432=Aliciya MIME basliklarinda teslim et
String_433=Betik(Script) fonksiyonu
String_434=Threading
String_435=En fazla eszamanli komut sayisi
String_436=Çalisan is parçasi(thread) önceligi
String_437=Bu isimde bir yönlendirme(route) mevcut
String_438=SMTP aktarici(relayer) ismi yerel bilgisayara karsilik gelmemeli.Bunu yapacaginiza eminmisiniz?
String_439=RFC riayet et
String_440=Yanlis biçimdeki satir sonlarina izin ver
String_441=Istemcinin(client) baglantisini çok fazla yanlis komut yolladiginda kes
String_442=En fazla yanlis komut sayisi
String_443=Yerel(local) IP adresine bagla
String_444=En fazla toplu alici listesi
String_445=Bu aralik için alt ve üst IP adres araligi belirtmelisiniz.
String_446=Bu isimdeki bir IP araligi zaten mevcut
String_447=Performans
String_448=Varsayilan etki alani(domain)
String_449=Sunucu mesajlari
String_450=Çalistir fonksiyonu
String_451=Sifreleri kamufule et
String_452=Mod(mode)
String_453=Umumi(public) - Herkes listeye yollayabilir
String_454=Üyelik - Sadece üyeler listeye yollayabilir
String_455=Duyurular - Sadece belirlenen adreslerden gelen mesajlari kabul et:
String_456=Toplam ayrilmis yer (MByte)
String_457=Bu etki alani(domain)en fazla sayilari belirtmenize ihtiyaç duyuyor. Bundan dolayi, en fazla hesap(account) sayisini ayarlamaniz gerekir.
String_458=Belirtilen en büyük hesap boyu çok büyük.
String_459=Kullanici adi veya sifre hatali.
String_460=Baglanirken sor
String_461=Sifreyi kaydet
String_462=Oturum
String_463=Mümkün oldugunca çabuk
String_464=Simdi teslim ediliyor...
String_465=SQL Sunucu oturum onaylama sistemini kullan
String_466=Windows oturum onaylama sistemini kullan
String_467=Veritabani ismi
String_468=Onay
String_469=Beyaz liste
String_470=TCP/IP kapilari(ports)
String_471=Protokol
String_472=Imza
String_473=Düz metin imzasi
String_474=HTML imzasi
String_475=Gönderen kismi bos ise imza ekle
String_476=Hesap imzasinin üstüne yaz
String_477=Hesabin imzasina ekle
String_478=Imzalari etkinlestir
String_479=Cevaplara imzalar ekle
String_480=Yerel(local) epostaya imzalar ekle
String_481=Etki alani(domain) imzasini onayla
String_482=hMailSunucu yönetim(administration) sifresi
String_483=Son giris zamani
String_484=En fazla hesap sayisi
String_485=En fazla takma isim hesap sayisi
String_486=En fazla dagitim listesi
String_487=Hesap eklenemedi çünkü bu etki alani(domain) için en fazla hesap ekleme sayisina ulasildi.
String_488=Takma isim(alias) eklenemedi çünkü bu etki alani(domain) için en fazla takma isim sayisina ulasildi.
String_489=Dagitim listesi eklenemedi çünkü bu etki alani(domain) için en fazla dagitim listesi sayisina ulasildi.
String_490=Limitler
String_491=Hesaplarin en fazla boyutu (MByte)
String_496=
String_497=
String_498=
String_499=
String_500=
String_501=
String_502=
String_503=
String_504=
String_505=
String_506=
